INSERT INTO poker_db.profile (nickname,gender,introduce,totalGame,win,lose,money) VALUES
	 ('test','test','test',106,48,58,603063),
	 ('부르주아','여','ㅎㅎ',35,12,23,5450429),
	 ('aa','aa','aa',73,40,33,254210),
	 ('김찬욱','남','안녕?',3,1,2,125041461),
	 ('gogo','남','안녕하세요',0,0,0,5000000),
	 ('자바씨몽키','음성','안녕하세요',33,12,21,112000384),
	 ('거스','남','ㅎㅇ',86,37,49,50000),
	 ('놀라유','남','하이',63,26,37,5000753),
	 ('김지원','여','ㅋㅋㅋㅋㅋ',70,25,45,18715211),
	 ('fwaefwefwef','123','123',0,0,0,1000000);
INSERT INTO poker_db.profile (nickname,gender,introduce,totalGame,win,lose,money) VALUES
	 ('12312','123','123',0,0,0,1000000),
	 ('24112daf1r1','1','1',0,0,0,1000000),
	 ('123','여','123',0,0,0,1000000),
	 ('카놀라유','남','하이',6,4,2,1000950),
	 ('zxcsca','무관','심심',0,0,0,1000000),
	 ('거어스','여','ㅁㄴ',1,0,1,999650),
	 ('123aa','무관','안녕하세요',0,0,0,1000000),
	 ('afe','무관','qq',0,0,0,1000000),
	 ('adf','무관','afw',0,0,0,1000000),
	 ('마마','남','',0,0,0,1000000);
INSERT INTO poker_db.profile (nickname,gender,introduce,totalGame,win,lose,money) VALUES
	 ('한굴','남','123',0,0,0,1000000),
	 ('거스거스','남','',0,0,0,1000000),
	 ('송찬욱찬욱','비공개','',0,0,0,1000000),
	 ('파란악마','남','',1,0,1,0),
	 ('한글임','남','하하하하하',2,0,2,989191);